{"pageProps":{"document":{"header":"Согласие на обработку персональных данных","date":"2024-07-23","href":"consent_to_the_processing"},"mdxSource":{"compiledSource":"\"use strict\";\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = {\n    a: \"a\",\n    p: \"p\",\n    ..._provideComponents(),\n    ...props.components\n  };\n  return _jsxs(_Fragment, {\n    children: [_jsxs(_components.p, {\n      children: [\"Любое физическое лицо (далее «Субъект персональных данных»), оставляя заявки на веб-сайте \", _jsx(_components.a, {\n        href: \"https://stcapital.pro/\",\n        children: \"https://stcapital.pro\"\n      }), \" через специальную форму, действуя свободно, своей волей и в своем интересе, либо в законных интересах третьих лиц, а также подтверждая свою дееспособность, предоставляет свое согласие на обработку персональных данных (далее – Согласие) Обществу с ограниченной ответственностью «НАН» (ОГРН 1235900019156, ИНН 5904407984, адрес электронной почты: \", _jsx(_components.a, {\n        href: \"mailto:info@aiproducer.ru\",\n        children: \"info@aiproducer.ru\"\n      }), \"), далее – «Оператор», «Исполнитель», ООО «НАН», которому принадлежат веб-сайт \", _jsx(_components.a, {\n        href: \"https://stcapital.pro/\",\n        children: \"https://stcapital.pro\"\n      }), \" (далее также – «Сайт», «Интернет-Сайт», «Веб-сайт»), на обработку своих персональных данных со следующими условиями:\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"1). Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"2). Согласие дается на обработку следующих персональных данных: \"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"2.1. персональные данные, не относящиеся специальной категории персональных данных или к биометрическим персональным данным: адрес электронной почты (e-mail); имя, отчество, фамилия; сведения о месте работы или о направлении деятельности, профессии; сведения о месте нахождения/жительства/регистрации; номер мобильного телефона; логины (никнейм) аккаунтов в социальных сетях, включая, но не ограничиваясь: Mail, Яндекс, Дзен, ВКонтакте, Телеграм, RUTUBE; IP-адрес, данные файлов cookie, информация о браузере субъекта персональных данных, технические характеристики оборудования и программного обеспечения, используемые субъектом персональных данных, дата и время доступа к сайту, адреса запрашиваемых страниц; платежная информация.\"\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [\"3). Цель обработки персональных данных: предоставление доступа к веб-сайту \", _jsx(_components.a, {\n        href: \"https://stcapital.pro\",\n        children: \"https://stcapital.pro\"\n      }), \", оказание информационно-консультационных, маркетинговых услуг, услуг по созданию, доработке и изменению веб-сайтов, разработке графических и информационных материалов на возмездной основе, заключение гражданско-правовых договоров.\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"4). В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача/предоставление; блокирование; удаление; уничтожение.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"5). Третьи лица, которые обрабатывают персональные данные по поручению Оператора для указанной в согласии цели:\"\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [\"5.1. Индивидуальный предприниматель Цудикова Анна Андреевна, ОГРНИП 321774600197540, ИНН 772860602750, почтовый адрес: 143442, Московская обл., Красногорский район, п. Отрадное, ул. Пятницкая, дом 16, а/я 1355, адрес электронной почты \", _jsx(_components.a, {\n        href: \"mailto:aatsudikova@mail.ru\",\n        children: \"aatsudikova@mail.ru\"\n      }), \" – партнер Оператора, предоставляющий юридические и консультационные услуги.\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"6). Персональные данные обрабатываются до момента отказа в предоставлении доступа.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"7). Согласие может быть отозвано Вами или Вашим представителем путем направления Оператору письменного заявления по электронному адресу Оператора или электронного заявления, подписанного и направленного согласно законодательству Российской Федерации в области электронной подписи.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"8). В случае отзыва Вами или Вашим представителем Согласия Оператор вправе продолжить обработку персональных данных без него при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"9). Настоящее Согласие действует все время до момента прекращения обработки персональных данных, указанных в п.5 и п.6 настоящего Согласия.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = {\n    ..._provideComponents(),\n    ...props.components\n  };\n  return MDXLayout ? _jsx(MDXLayout, {\n    ...props,\n    children: _jsx(_createMdxContent, {\n      ...props\n    })\n  }) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}