{"pageProps":{"document":{"header":"Политика обработки персональных данных","date":"2024-07-24","href":"privacy"},"mdxSource":{"compiledSource":"\"use strict\";\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = {\n    a: \"a\",\n    em: \"em\",\n    h4: \"h4\",\n    li: \"li\",\n    ol: \"ol\",\n    p: \"p\",\n    strong: \"strong\",\n    table: \"table\",\n    tbody: \"tbody\",\n    td: \"td\",\n    th: \"th\",\n    thead: \"thead\",\n    tr: \"tr\",\n    ul: \"ul\",\n    ..._provideComponents(),\n    ...props.components\n  };\n  return _jsxs(_Fragment, {\n    children: [_jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"St. Capital\"\n      }), \" – команда, которая разрабатывает и внедряет маркетинговые решения в бизнес. Мы дорожим долгосрочными отношениями с партнерами и клиентами. Одним из приоритетов деятельности St. Capital является обеспечение безопасности и конфиденциальности Ваших персональных данных. Мы просим Вас ознакомиться с настоящей Политикой обработки персональных данных \", _jsx(_components.em, {\n        children: \"(далее – «Политика обработки ПД»)\"\n      }), \".\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Это поможет Вам узнать, какую информацию и для каких целей мы обрабатываем или вправе обрабатывать, а также как Вы можете изменять, удалять или иным образом влиять на обработку Ваших персональных данных.\"\n    }), \"\\n\", _jsx(_components.h4, {\n      children: _jsx(_components.strong, {\n        children: \"Кто обрабатывает персональные данные?\"\n      })\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [\"Общество с ограниченной ответственностью «НАН»\\nОГРН 1235900019156, ИНН 5904407984\\nУполномоченный адрес электронной почты: \", _jsx(_components.a, {\n        href: \"mailto:info@aiproducer.ru\",\n        children: \"info@aiproducer.ru\"\n      }), \"\\n\", _jsx(_components.em, {\n        children: \"(далее – «Оператор»)\"\n      })]\n    }), \"\\n\", _jsxs(_components.ol, {\n      children: [\"\\n\", _jsxs(_components.li, {\n        children: [_jsx(_components.strong, {\n          children: \"Термины и определения\"\n        }), \"\\n\", _jsx(_components.strong, {\n          children: \"Персональные данные (ПД)\"\n        }), \" - любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту ПД, Пользователю).\"]\n      }), \"\\n\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"Персональные данные, разрешенные субъектом персональных данных для распространения\"\n      }), \" - ПД, доступ неограниченного круга лиц к которым предоставлен субъектом ПД путем дачи согласия на обработку ПД, разрешенных субъектом ПД для распространения.\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"Оператор\"\n      }), \" – Общество с ограниченной ответственностью «НАН», организующее и (или) осуществляющее обработку персональных данных, а также определяющее цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"Обработка персональных данных\"\n      }), \" - любое действие или совокупность действий, совершаемых с использованием средств автоматизации или без использования таких средств с ПД, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение предоставление, доступ), обезличивание, блокирование, удаление, уничтожение ПД.\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"Распространение персональных данных\"\n      }), \" - действия, направленные на раскрытие ПД неопределенному кругу лиц.\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"Предоставление персональных данных\"\n      }), \" - действия, направленные на раскрытие ПД определенному лицу или определяемому кругу лиц.\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"Блокирование персональных данных\"\n      }), \" - временное прекращение обработки ПД (за исключением случаев, когда обработка необходима для уточнения ПД).\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"Обезличивание персональных данных\"\n      }), \" - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность ПД конкретному субъекту ПД.\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"Уничтожение персональных данных\"\n      }), \" - действия, в результате которых становится невозможным восстановить содержание ПД в информационной системе ПД и (или) в результате которых уничтожаются материальные носители ПД.\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [_jsx(_components.strong, {\n        children: \"Сайт –\"\n      }), \" веб-сайт \", _jsx(_components.a, {\n        href: \"https://stcapital.pro/\",\n        children: \"https://stcapital.pro\"\n      }), \".\"]\n    }), \"\\n\", _jsxs(_components.ol, {\n      start: \"2\",\n      children: [\"\\n\", _jsxs(_components.li, {\n        children: [_jsx(_components.strong, {\n          children: \"Данные и цели обработки\"\n        }), \"\\n2.1. Мы предоставлением доступ к веб-сайту \", _jsx(_components.a, {\n          href: \"https://stcapital.pro/\",\n          children: \"https://stcapital.pro\"\n        }), \", оказываем информационно-консультационные услуги, услуги по созданию, доработке и изменению веб-сайтов, разработке графических и информационных материалов на возмездной основе, услуги по разработке и внедрению маркетинговых инструментов, программного обеспечения для бизнеса, заключаем гражданско-правовые договоры в отношении следующих категорий субъектов:\"]\n      }), \"\\n\"]\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"контрагенты-партнеры;\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"посетители/пользователи/клиенты Сайта.\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"2.2. В таблице ниже мы расскажем, какие данные и для каких целей мы можем обрабатывать, распространять, предоставлять, блокировать, обезличивать, уничтожать в отношении каждой обозначенной категории субъектов:\"\n    }), \"\\n\", _jsxs(_components.table, {\n      children: [_jsx(_components.thead, {\n        children: _jsxs(_components.tr, {\n          children: [_jsx(_components.th, {\n            children: _jsx(_components.strong, {\n              children: \"Цель обработки ПД\"\n            })\n          }), _jsx(_components.th, {\n            children: _jsx(_components.strong, {\n              children: \"Объем обрабатываемых ПД\"\n            })\n          })]\n        })\n      }), _jsxs(_components.tbody, {\n        children: [_jsxs(_components.tr, {\n          children: [_jsx(_components.td, {\n            children: \"Оформление заявки на Сайте\"\n          }), _jsx(_components.td, {\n            children: \"- адрес электронной почты; - номер телефона; - фамилия, имя, отчество (при наличии)\"\n          })]\n        }), _jsxs(_components.tr, {\n          children: [_jsx(_components.td, {\n            children: \"Пользование Сайтом\"\n          }), _jsx(_components.td, {\n            children: \"- фамилия, имя, отчество (при наличии); - номер телефона; - адрес электронной почты\"\n          })]\n        }), _jsxs(_components.tr, {\n          children: [_jsx(_components.td, {\n            children: \"Установление и поддержание связи\"\n          }), _jsx(_components.td, {\n            children: \"- фамилия, имя, отчество (при наличии); - номер телефона - адрес электронной почты; - данные аккаунтов в социальных сетях\"\n          })]\n        }), _jsxs(_components.tr, {\n          children: [_jsx(_components.td, {\n            children: \"Направление сообщений рекламного характера; рассылок с информационными материалами; таргетирование рекламных материалов\"\n          }), _jsx(_components.td, {\n            children: \"- фамилия, имя, отчество (при наличии); - номер телефона - адрес электронной почты; - данные аккаунтов в социальных сетях\"\n          })]\n        })]\n      })]\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"2.3. В отношении всех пользователей Сайта Мы обрабатываем Файлы cookie.\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Файлы cookies: IP-адрес, вид операционной системы, тип браузера, географическое положение, сведения об использовании Сайта (в том числе сведения о посещенных страницах, перехода с других ресурсов), информация, автоматически получаемая при доступе к Сайту (в том числе с использованием cookies).\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Обработка файлов cookies осуществляется в соответствии с Политикой Cookies, являющейся неотъемлемой частью настоящей Политики обработки персональных данных.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"2.4. Мы не осуществляем обработку биометрических персональных данных Пользователей.\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"3. Согласие на обработку персональных данных: как Вы даете его нам\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"3.1. Вы соглашаетесь с условиями Политики обработки ПД и даете нам согласие на обработку Ваших ПД в указанных выше целях, если Вы:\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"заполняете заявку на Сайте, заполняя форму для подачи заявки на Сайте; согласие считается предоставленным в момент завершения заполнения формы на Сайте, а именно: согласие на обработку ПД считается предоставленным в момент нажатия кнопки, подтверждающей отправку формы заявки (кнопки могут называться «Отправить», «Оставить заявку», «Отправить заявку» и иным аналогичным образом) и проставления галочки в поле с ознакомлением с настоящем Политикой обработки ПД и предоставлением Согласия на обработку ПД.\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"3.2. Соглашаясь с условиями Политики обработки ПД, Вы даете нам свое информированное и осознанное согласие на обработку Ваших ПД на условиях, предусмотренных Политикой и Федеральным законом от 27 июля 2006 г. № 152-Ф3 «О персональных данных» (далее - Закон).\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"3.3. При этом мы исходим из следующего:\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"вы предоставили полностью достоверную информацию;\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"мы не проверяем подлинность информации;\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"все риски предоставления недостоверной или недостаточной информации лежат на вас;\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"вы достигли возраста 18 лет и имеете право давать соответствующее согласие в соответствии с законодательством РФ;\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"если по какой-то причине у Вас нет такого права, мы считаем, что согласие на обработку ПД было предоставлено вашим законным представителем.\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"3.4. Вы можете самостоятельно определять перечень ПД, которые мы вправе обрабатывать в указанных целях.\"\n    }), \"\\n\", _jsx(_components.h4, {\n      children: _jsx(_components.strong, {\n        children: \"Отзыв согласия\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"3.5. В случае Вашего отказа от обработки ПД в указанных целях мы не будем иметь возможности оказывать Вам соответствующие услуги.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"3.6. Согласие может быть отозвано Вами или Вашим представителем путем направления ООО «НАН» письменного заявления на электронный адрес Оператора или электронного заявления, подписанного и направленного согласно законодательству Российской Федерации в области электронной подписи.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"4. Обработка персональных данных\"\n      })\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [\"4.1. \", _jsx(_components.strong, {\n        children: \"Правовым основанием обработки ПД являются:\"\n      }), \" Пользовательское соглашение; Согласие на обработку ПД, Согласие на получение информационной и рекламной рассылки, настоящая Политика обработки персональных данных, иные документы, размещенные на сайте Оператора, требования действующего законодательства Российской Федерации.\"]\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [\"4.2. \", _jsx(_components.strong, {\n        children: \"Методы обработки ПД\"\n      }), \": сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача, удаление, уничтожение.\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"4.3. Мы храним Ваши ПД на электронных носителях.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"4.4. Для исполнения наших обязательств перед Вами, возникающих из требований законодательства или пользовательского соглашения, мы можем извлекать их и хранить на материальных носителях.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"5. Передача персональных данных третьим лицам\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"5.1. Главная цель обработки персональных данных - обеспечить исполнение наших обязательств перед Вами. Иногда для этого необходимо привлечение третьих лиц (в частности, для связи с нашими менеджерами).\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"5.2. Объем передаваемых данных определяется условиями Пользовательского соглашения, настоящей Политикой обработки персональных данных, Политикой Cookies, Согласием на обработку персональных данных, Согласием на получение информационной и рекламной рассылки.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"5.3. Перечень третьих лиц, которым мы можем передавать Ваши персональные данные в случае Вашего согласия или наличия иных правовых оснований для передачи Ваших данных:\"\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [\"5.3.1. Индивидуальный предприниматель Цудикова Анна Андреевна, ОГРНИП 321774600197540, ИНН 772860602750, почтовый адрес: 143442, Московская обл., Красногорский район, п. Отрадное, ул. Пятницкая, дом 16, а/я 1355, адрес электронной почты \", _jsx(_components.a, {\n        href: \"mailto:aatsudikova@mail.ru\",\n        children: \"aatsudikova@mail.ru\"\n      }), \" – партнер Оператора, предоставляющий юридические и консультационные услуги.\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"6. Сроки обработки персональных данных\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"6.1. Мы обрабатываем Ваши ПД с момента выражения Вами согласия или в иных предусмотренных законом случаях.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"6.2. Срок хранения и обработки Ваших ПД: исчисляется с момента Вашей регистрации/подачи заявки на Сайте, заканчивается в случаях, указанных в п. 6.3. настоящей Политики обработки ПД.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"6.3. Мы прекращаем обработку Ваших ПД, если:\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"вы расторгли Пользовательское соглашение,\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"вы отозвали согласие на обработку ПД или направили нам требование об их уничтожении;\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"истек срок хранения ПД, установленный законом;\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"достигнуты цели обработки ПД.\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"7. Как Ваши данные могут быть опубликованы в Интернете?\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"7.1. Ваши персональные данные могут быть опубликованы в наших социальных сетях и на Сайте в следующих целях: размещение отзывов (фамилия и имя; изображение, видео).\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"7.2. Мы делаем это исключительно на основании Вашего согласия на обработку персональных данных, разрешенных Вами для распространения.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"7.3. Форма согласия на распространение Ваших ПД зависит от цели их распространения.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"8. Изменение Политики обработки персональных данных\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"8.1. Мы вправе в любой момент вносить изменения в настоящую Политику обработки персональных данных. Как правило, все эти изменения связаны с приведением Политики обработки персональных данных в соответствие с законодательством и направлены на обеспечение еще большей защиты прав субъектов ПД (Пользователей).\"\n    }), \"\\n\", _jsxs(_components.p, {\n      children: [\"8.2. Настоящая Политика обработки персональных данных (в том числе любая из его частей) и/ или указанные в ней документы могут быть изменены без какого-либо специального уведомления Вас. Новая редакция Политики обработки персональных данных и/или указанных в ней документов вступает в силу с момента размещения на Сайте, либо доведения до сведения Пользователя в иной удобной форме, по усмотрению Оператора, если иное не предусмотрено новой редакцией Политики обработки персональных данных и/или указанных в ней документов. Пользователь самостоятельно несет бремя проверки изменений и/или дополнений в Политике обработки ПД. Действующая редакция Политики обработки персональных данных и иных документов постоянно находится на странице Оператора по адресу: \", _jsx(_components.a, {\n        href: \"https://stcapital.pro/documentation\",\n        children: \"https://stcapital.pro/documentation\"\n      }), \".\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"9. Споры\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"9.1. В случае возникновения споров по вопросам, связанным с исполнением настоящей Политики обработки персональных данных, Стороны примут все меры к их разрешению путем переговоров между собой̆. Претензионный̆ порядок разрешения споров обязателен. Претензии по настоящему Соглашению принимаются и рассматриваются Оператором только в письменном виде и в порядке, предусмотренном настоящей Политикой обработки персональных данных, Пользовательским соглашением и действующим законодательством Российской̆ Федерации.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = {\n    ..._provideComponents(),\n    ...props.components\n  };\n  return MDXLayout ? _jsx(MDXLayout, {\n    ...props,\n    children: _jsx(_createMdxContent, {\n      ...props\n    })\n  }) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}